<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of La Pantoufle de Sapho, by Leopold von Sacher-Masoch.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    img {border: none;}

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .right    {text-align: right;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}
    .title    {font-size: 1.5em}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}



   /* kludge to get around brain dead IE not understanding CSS */
   div.centered {text-align: center;}
   div.centered table {margin-left: auto; margin-right: auto; text-align: left;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of La Pantoufle de Sapho
by Leopold Ritter von Sacher-Masoch

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: La Pantoufle de Sapho

Author: Leopold Ritter von Sacher-Masoch

Translator: D. Dolorès

Release Date: September 4, 2005 [EBook #16649]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LA PANTOUFLE DE SAPHO ***




Produced by Miranda van de Heijning, Melissa Er-Raqabi and
the Online Distributed Proofreading Team at
http://www.pgdp.net. This file was produced from images
generously made available by the Bibliothèque nationale
de France (BnF/Gallica) at http://gallica.bnf.fr.






</pre>



<div class="figcenter" style="width: 298px;">
<img src="images/title2.png" width="298" height="430" alt="" title="" />
</div>

<h1>La Pantoufle</h1>
<h4>de</h4>
<h1>Sapho</h1>

<h2>&amp; Autres Contes</h2>

<h4>CHARLES CARRINGTON,<br />
Libraire-&Eacute;diteur<br />
13, Faubourg Montmartre, Paris</h4>





<hr style="width: 65%;" />
<h2>SACHER MASOCH</h2>

<div class="figcenter" style="width: 79px;">
<img src="images/cc_pantouflesapho_tn.gif" width="79" height="120" alt="" title="" />
</div>

<h3>L'AMOUR CRUEL A TRAVERS LES AGES<br /><br /></h3>

<h3>LA </h3>
<h1>PANTOUFLE DE SAPHO </h1>
<h2>et autres Contes<br /><br /></h2>

<h3>Traduit par D. DOLOR&Egrave;S</h3>

<div class="figcenter" style="width: 212px;">
<img src="images/title.png" width="212" height="125" alt="" title="" />
</div>

<h3>PARIS </h3>
<h3>CHARLES CARRINGTON, LIBRAIRE-&Eacute;DITEUR </h3>
<h4>13, Faubourg Montmartre, 13</h4>

<h4>1907</h4>



<hr style="width: 65%;" />
<h2>LA PANTOUFLE DE SAPHO</h2>

<h4>(1859)</h4>





<div class="figcenter" style="width: 442px;">
<img src="images/006.png" width="442" height="125" alt="" title="" />
</div>

<h3>LA PANTOUFLE DE SAPHO</h3>

<h3>(1859)</h3>


<p>L'hiver de 1859 &eacute;tendait son blanc et floconneux tapis de neige sur les
remparts de la joyeuse capitale autrichienne et, aux environs, sur les
coupoles du Kahlenberg et du Leopoldsberg. Le monde brillant et
aristocratique &eacute;tait rentr&eacute; des eaux et de ses terres, et l'on
s'amusait, dans les salons priv&eacute;s, ainsi qu'aux lieux de r&eacute;jouissances
publiques, simplement et ga&icirc;ment, comme cela n'&eacute;tait gu&egrave;re possible,
alors, que dans la ville imp&eacute;riale, r&eacute;sidence de l'empereur Franz.</p>

<p>Mais le point culminant des distractions et des plaisirs, comme de
l'int&eacute;r&ecirc;t artistique et litt&eacute;raire, &eacute;tait encore et toujours le
Burgth&eacute;&acirc;tre, institution populaire au sens le plus &eacute;lev&eacute;, o&ugrave; les
aspirations id&eacute;ales de l'&eacute;lite de la nation se joignaient aux efforts
les plus nobles, car une censure hautement sagace rognait les ailes
fougueuses du P&eacute;gase autrichien, et la vie politique n'agitait encore
que la Hongrie avoisinante, ne se manifestant gu&egrave;re que par les paroles,
les chansons et les actes des compagnonnages allemands et de quelques
&eacute;tudiants des universit&eacute;s de Vienne ou de Prague.</p>

<p>Entre le public et les acteurs, r&eacute;gnait une v&eacute;ritable intimit&eacute;, car les
Viennois de cette &eacute;poque ne se contentaient pas d'admirer l'artiste sur
la sc&egrave;ne; ils le suivaient dans sa vie journali&egrave;re et jusque dans sa
demeure, non pour &eacute;pier un scandale et s'amuser des vices des
protagonistes charg&eacute;s d'incarner les r&ecirc;ves h&eacute;ro&iuml;ques ou spirituels des
po&egrave;tes, comme cela a lieu de nos jours, mais avec le na&iuml;f d&eacute;sir de voir
la p&acirc;le Louise assise &agrave; sa table &agrave; th&eacute;, d'entendre la r&ecirc;veuse Charlotte
potiner en buvant du caf&eacute;, de surprendre la fi&egrave;re princesse Eboli en
train de tricoter des bas ou le vaillant chevalier Goetz de faire sa
partie de tarok. Le public viennois &eacute;tait au courant de tout ce qui se
passait derri&egrave;re les coulisses. Il connaissait le nom de chaque
adorateur de la Stich; il savait toujours, &agrave; n'en pas douter, quel soir
Korn &eacute;tait plus rauque que de coutume et en quel lieu il avait bu le
champagne responsable, et, lorsqu'enfin Sophie Schr&oelig;der monta, tel un
soleil, au firmament de l'art dramatique, faisant p&acirc;lir toutes les
&eacute;toiles, il ne tomba pas une &eacute;pingle dans le boudoir de la trag&eacute;dienne
sans que le Tout-Vienne en f&ucirc;t inform&eacute;, depuis le chancelier d'Etat
jusqu'&agrave; l'apprenti cordonnier, depuis le cocher de fiacre jusqu'&agrave;
l'empereur.</p>

<p>L'int&eacute;r&ecirc;t que prenait la ville enti&egrave;re &agrave; la personnalit&eacute; de Sophie &eacute;tait
de nature exclusivement artistique, bien que partant d'un sentiment tr&egrave;s
humain, car la Schr&oelig;der n'&eacute;tait ni belle ni m&ecirc;me &eacute;l&eacute;gante.</p>

<p>Mais, quand elle paraissait drap&eacute;e &agrave; la grecque, sur les planches, quand
sa superbe voix laissait tomber les ondes m&eacute;lodiques de la langue
rythm&eacute;e, quand son g&eacute;nie invoquait des figures d'une v&eacute;rit&eacute; saisissante
et d'une dignit&eacute; surhumaine, elle entra&icirc;nait les c&oelig;urs, comme jamais
aucune artiste ne l'avait fait. A ces moments, elle devenait belle,
d'une beaut&eacute; antique et qu'on e&ucirc;t crue sortie d'un sarcophage ancien.</p>

<p>Sophie n'&eacute;tait pas grande, mais elle avait ce port de t&ecirc;te imposant que
poss&eacute;dait avant elle l'auteur du <i>Faust</i>, et qui la faisaient para&icirc;tre
plus haute qu'elle ne l'&eacute;tait en r&eacute;alit&eacute;.</p>

<p>Il n'&eacute;tait pas une grande dame, pas une souveraine, qui ne lui eussent
envi&eacute; sa distinction native et l'empire qu'elle exer&ccedil;ait sur les
mortels. Elle semblait n&eacute;e pour voir un peuple &agrave; ses pieds, tant son
regard &eacute;tait dominateur.</p>

<p>Sa situation mat&eacute;rielle e&ucirc;t pu &ecirc;tre brillante, mais ne l'&eacute;tait point,
parce qu'en vraie fille de l'art, la Schr&oelig;der n'entendait rien aux
choses pratiques, et sa d&eacute;licatesse s'opposait &agrave; ce qu'elle se laiss&acirc;t
entourer, par ses adorateurs, de ce luxe princier que poss&egrave;dent de nos
jours les plus insignifiantes com&eacute;diennes.</p>

<p>Sophie avait une id&eacute;e trop haute de l'amour, de l'art et
d'elle-m&ecirc;me,&mdash;surtout d'elle-m&ecirc;me,&mdash;pour se faire payer ses faveurs avec
des diamants. Si elle souriait &agrave; un homme, ce sourire partait du
c&oelig;ur, et si elle consentait &agrave; l'enivrer, elle voulait &ecirc;tre elle-m&ecirc;me
heureuse de toute son &acirc;me. La courtisanerie qui engendre le d&eacute;go&ucirc;t et
dont, &agrave; l'heure actuelle, souffre et se meurt l'art dramatique, lui
&eacute;tait compl&egrave;tement inconnue.</p>

<p>Il &eacute;tait donc naturel que, ses fiers sourcils ayant d&eacute;coch&eacute; une fois de
plus les fl&egrave;ches d'amour dans un c&oelig;ur, elle f&ucirc;t la derni&egrave;re &agrave; en &ecirc;tre
inform&eacute;e. On se chuchotait la nouvelle dans les loges, on en parlait
dans les fauteuils, on en riait en se poussant du coude, au parterre et
aux galeries, alors qu'elle-m&ecirc;me ne savait rien encore du noble captif
qu'elle avait fait.</p>

<p>En l'ann&eacute;e 1859, le public du Burgth&eacute;&acirc;tre remarqua un jeune homme qui,
chaque soir o&ugrave; la Schr&oelig;der jouait, occupait le fauteuil du coin de
gauche au premier rang, dont le regard, sit&ocirc;t qu'elle paraissait,
s'attachait avec une &eacute;motion fi&eacute;vreuse &agrave; tous ses mouvements, et dont
l'enthousiasme &eacute;tait si entra&icirc;nant que, maintes fois, il oubliait les
lois du th&eacute;&acirc;tre pour applaudir au milieu d'une sc&egrave;ne. Tout Vienne savait
depuis longtemps que c'&eacute;tait un prince polonais, colossalement riche et
&eacute;pris d'une d&eacute;lirante passion pour la trag&eacute;dienne, avant que la
Schr&oelig;der se dout&acirc;t seulement de l'existence de cet heureux
malheureux.</p>

<p>Un jour qu'elle attendait en sc&egrave;ne le commencement du premier acte,
Sophie remarqua quelques com&eacute;diennes qui examinaient la salle &agrave; travers
le trou du rideau, et entendit le colloque suivant:</p>

<p>&mdash;Le voil&agrave; encore.</p>

<p>&mdash;Qui cela?</p>

<p>&mdash;Le soupirant muet de la Schr&oelig;der.</p>

<p>La Schr&oelig;der s'approcha pour mieux &eacute;couter.</p>

<p>&mdash;Fais-le-moi voir. O&ugrave; donc est-il?</p>

<p>&mdash;L&agrave;, dans le coin de gauche, au premier rang.</p>

<p>La Schr&oelig;der, cette fois, en savait assez et, quand le rideau fut
lev&eacute;, elle profita d'une r&eacute;plique, pour chercher des yeux l'inconnu.</p>

<p>Quinze jours se pass&egrave;rent avant qu'elle n'appr&icirc;t son nom. Il &eacute;tait
effectivement polonais et fort riche, mais il n'&eacute;tait point prince, un
simple gentilhomme, F&eacute;licien de Wasilewski.</p>

<p>Depuis ce jour, Sophie le remarqua chaque fois qu'elle jouait, et elle
apprit que, tout aussi r&eacute;guli&egrave;rement, il demeurait absent quand elle ne
jouait point.</p>

<p>Au bout de peu de temps, une entente tacite s'&eacute;tablit entre la
trag&eacute;dienne et son admirateur. En entrant en sc&egrave;ne, son premier regard
&eacute;tait pour lui, de m&ecirc;me son dernier coup d'&oelig;il avant de sortir. Si
une tirade lui r&eacute;ussissait particuli&egrave;rement, le Polonais hochait
imperceptiblement la t&ecirc;te et ce l&eacute;ger mouvement n'&eacute;chappait point &agrave;
l'artiste. Quand, &agrave; l'issue de la repr&eacute;sentation, elle montait dans le
carrosse du Burgth&eacute;&acirc;tre, surnomm&eacute; ironiquement le <i>Chariot de Thespis</i>
parce qu'il r&eacute;sonnait avec un bruit de ferraille sur le pav&eacute; cahoteux de
l'antique ville, le Polonais se trouvait &agrave; la porte de sortie, la
d&eacute;vorant de ses yeux ardents, bien qu'il ne p&ucirc;t apercevoir d'elle que le
bout de son nez, tout le reste &eacute;tant emmitoufl&eacute; de fourrures et de
voiles.</p>

<p>Un soir qu'elle venait de remplir un de ses meilleurs r&ocirc;les, elle &eacute;tait
assise et pr&ecirc;te &agrave; fermer la porti&egrave;re, quand une superbe couronne de
lauriers vint s'abattre &agrave; ses pieds.</p>

<p>Le Polonais la lui avait jet&eacute;e et s'&eacute;tait aussit&ocirc;t enfui.</p>

<p>Ce myst&eacute;rieux et craintif hommage, en ce lieu solitaire et sous le
couvert de la nuit, toucha le c&oelig;ur sensible et po&eacute;tique de la
trag&eacute;dienne plus que les ovations bruyantes et imp&eacute;tueuses &agrave; la lumi&egrave;re
des lustres et dans la salle comble.</p>

<p>La Schr&oelig;der commen&ccedil;a &agrave; s'int&eacute;resser au jeune homme et &agrave; se demander
si elle pourrait l'aimer?</p>

<p>Une autre fois, le d&eacute;gel &eacute;tait survenu; des cascades ruisselaient des
goutti&egrave;res et des torrents mugissaient le long des trottoirs. La
Schr&oelig;der h&eacute;sitait &agrave; enjamber les flaques d'eau qui la s&eacute;paraient du
lourd v&eacute;hicule. Le Polonais fut aussit&ocirc;t sur place, &eacute;tendit son manteau
sur le pav&eacute;, et elle put atteindre sa voiture, les pieds secs.</p>

<p>Cet exploit chevaleresque remplit de joie l'artiste, mais quand elle se
pencha pour remercier son cavalier-servant, celui-ci, ramassant son
manteau, s'&eacute;tait &eacute;clips&eacute;.</p>

<hr style='width: 45%;' />

<p>Grillparzer que son drame romantique de l'<i>A&iuml;eule</i> avait plac&eacute; parmi les
dramaturges favoris de l'Allemagne, au temps o&ugrave; la trag&eacute;die du Destin
emprunt&eacute;e au th&eacute;&acirc;tre espagnol, &eacute;tait de mode comme, de nos jours, le
drame d'adult&egrave;re fran&ccedil;ais, venait de confier au Burgth&eacute;&acirc;tre une nouvelle
pi&egrave;ce, intitul&eacute;e <i>Sapho</i>. Quittant les abruptes sentiers romantiques, il
reprenait la large voie classique o&ugrave; Schiller et G&oelig;the, apr&egrave;s plus
d'un &eacute;cart, s'&eacute;taient &eacute;galement retrouv&eacute;s. Le r&ocirc;le de Sapho avait &eacute;t&eacute;
&eacute;crit, non &agrave; la mani&egrave;re de nos ouvriers modernes, qui ajustent leurs
r&ocirc;les sur les acteurs, comme un tailleur ajuste un
costume,&mdash;Grillparzer &eacute;tait po&egrave;te dans l'&acirc;me et c'est du fond de son
&ecirc;tre qu'il tirait ses h&eacute;ros&mdash;mais, pas plus que le reste du monde, il ne
pouvait &eacute;chapper &agrave; la puissante influence de la Schr&oelig;der, ni se
d&eacute;rober &agrave; l'impression grandiose qu'elle produisait, et le r&ocirc;le de son
h&eacute;ro&iuml;ne avait pris, &agrave; son insu, les traits et l'allure de la trag&eacute;dienne
&agrave; qui naturellement il incombait.</p>

<p>Le matin de la r&eacute;p&eacute;tition de lecture, tandis que la pure et id&eacute;ale
diction de Sophie enthousiasmait ses camarades et remplissait le c&oelig;ur
modeste de l'auteur d'un glorieux espoir dans [*] succ&egrave;s futur, au coin
de la place Saint-Michel et du march&eacute; aux choux, se tenait une femme
pauvrement v&ecirc;tue, qui cachait son visage sous le fichu pass&eacute; sur sa
t&ecirc;te. Elle semblait avoir honte, pourtant elle ne mendiait point et se
serrait, inqui&egrave;te, contre la muraille, en tremblant de tous ses membres,
car il faisait un froid impitoyable et elle ne portait qu'une robe d'&eacute;t&eacute;
rapi&eacute;c&eacute;e sous son vieux fichu.</p>

<p>Pourtant elle ne mendiait point. Elle n'essayait m&ecirc;me pas de tendre la
main quand un grand seigneur ou une &eacute;l&eacute;gante dame, confortablement
emmitoufl&eacute;s de fourrure, passaient aupr&egrave;s d'elle. Aussi, personne ne la
remarquait, pas m&ecirc;me le sergent de ville qui faisait les cent pas non
loin de l&agrave;.</p>

<p>La pauvre vieille, plus morte que vive, ressemblait &agrave; une de ces statues
de pierre que le pieux Moyen Age incrustait dans les murailles de ses
&eacute;glises en souvenir des d&eacute;funts. Elle &eacute;tait tout aussi muette et priv&eacute;e
de mouvement. Mais, quand les com&eacute;diens, apr&egrave;s la r&eacute;p&eacute;tition, sortirent
par la petite porte du th&eacute;&acirc;tre et se r&eacute;pandirent sur la place, une
violente commotion fit tressaillir le corps de la pauvresse. Elle
soupira et sa tremblante main, raidie par le froid, serra plus fort
contre son visage ravag&eacute; par l'affliction, le fichu qui le couvrait.</p>

<p>Les acteurs se s&eacute;par&egrave;rent au milieu de la place en &eacute;changeant d'aimables
saluts, et Sophie Schr&oelig;der se dirigea seule vers l'endroit o&ugrave;
tremblait la vieille. Elle traversait le march&eacute; pour se rendre au Graben
et, l'esprit tout rempli de son r&ocirc;le, allait passer, comme tout le
monde, si un hasard ne l'e&ucirc;t arrach&eacute;e &agrave; ses pens&eacute;es et attir&eacute; son
attention.</p>

<p>&mdash;Vous perdez quelque chose, lui dit une voix rauque qui semblait bris&eacute;e
et dont, cependant, le timbre lui parut familier.</p>

<p>Se retournant, elle vit la main d&eacute;charn&eacute;e de la vieille lui tendant le
r&ocirc;le qu'elle avait laiss&eacute; glisser de son manchon.</p>

<p>Sophie Schr&oelig;der, surprise, consid&eacute;ra la pauvre femme.</p>

<p>&mdash;Qu'avez-vous? lui dit-elle de sa merveilleuse voix, vous paraissez
bien pauvre et malheureuse. Pourquoi me cachez-vous votre visage comme
s'il m'&eacute;tait connu?</p>

<p>La vieille femme &eacute;touffa un sanglot et voulut s'&eacute;loigner. La
Schr&oelig;der, de son bras robuste, la retint et, doucement, &eacute;carta le
fichu.</p>

<p>&mdash;Mon Dieu, balbutia-t-elle en d&eacute;couvrant le visage d&eacute;fait, c'est vous,
ma ch&egrave;re Muller? Vous, dans cette situation? Dois-je trouver la belle
artiste, aux pieds de qui se prosternaient les comtes et les princes,
r&eacute;duite ... &agrave; mendier!</p>

<p>&mdash;Je n'ai pas mendi&eacute;, murmura la vieille, tandis que des larmes
br&ucirc;lantes coulaient le long de ses joues &eacute;maci&eacute;es. Je suis seulement
rest&eacute;e debout dans ce coin.</p>

<p>&raquo;C'est la premi&egrave;re fois, j'avais si affreusement faim, mais personne ne
m'a rien donn&eacute; et je mourrais plut&ocirc;t que de recommencer.</p>

<p>&mdash;Je ne veux pas que vous recommenciez, s'&eacute;cria Sophie. C'est moi qui
vais ...</p>

<p>La trag&eacute;dienne ouvrit sa bourse, mais l'int&eacute;rieur de cette bourse
offrait un spectacle bien triste ou bien risible, comme on voudra. La
grande Sophie eut de la peine &agrave; rassembler vingt kreuzer, qu'elle glissa
dans la main de la vieille tout en lui montrant sa bourse vide.</p>

<p>&mdash;Voyez, ch&egrave;re Muller, je ne poss&egrave;de rien moi-m&ecirc;me. Il n'en va pas
autrement avec nous autres com&eacute;diens, si quelques marchands ne me
faisaient cr&eacute;dit, je serais souvent bien embarrass&eacute;e pour m'habiller.
Mais cette bagatelle ne vous tire pas d'affaire.</p>

<p>&mdash;Mais si, mais si, murmura la com&eacute;dienne en serrant la main de sa
camarade.</p>

<p>&mdash;Non, non, il vous faut beaucoup plus. Comment ferons-nous?</p>

<p>Sophie se mit &agrave; r&eacute;fl&eacute;chir. Des badauds de tous rangs s'&eacute;taient
rassembl&eacute;s autour des deux femmes, car la curiosit&eacute; des Viennois est
notoire. Tout &agrave; coup, la Schr&oelig;der fendit le groupe. Une belle et
heureuse inspiration venait d'illuminer sa physionomie d'habitude
aust&egrave;re. Elle entra pr&eacute;cipitamment dans une boutique de confiseur et en
revint, une assiette &agrave; la main. C'est moi qui mendirai[*] pour vous,
Muller, dit-elle avec ce sourire qui lui ouvrait tous les c&oelig;urs.</p>

<p>Effectivement, elle se pla&ccedil;a &agrave; c&ocirc;t&eacute; de la vieille actrice et tendit
l'assiette.</p>

<p>&mdash;Une aum&ocirc;me[*] pour une malheureuse, je vous prie, la charit&eacute; pour une
pauvre com&eacute;dienne &acirc;g&eacute;e.</p>

<p>En quelques secondes, l'assiette se couvrit de pi&egrave;ces d'argent et de
cuivre de toutes sortes. Mais cela ne satisfit pas la qu&ecirc;teuse. Quand
Sophie se m&ecirc;lait de quelque chose, elle voulait que ce f&ucirc;t bien, et elle
ne se lassa pas de prier et de tendre l'assiette. Les passants, qui
apercevaient la Schr&oelig;der, dans sa pelisse brune bien connue, entour&eacute;e
d'une foule de curieux, s'arr&ecirc;taient et se frayaient un chemin jusqu'&agrave;
elle. Grands seigneurs et grandes dames jouaient des coudes et se
m&ecirc;laient &agrave; la foule, pour le plaisir de d&eacute;poser une bank-note dans
l'assiette que tenait la main de la c&eacute;l&egrave;bre femme, jusqu'au policier,
qui approcha, les sourcils fronc&eacute;s, et s'effa&ccedil;a en reconnaissant la
Schr&oelig;der.</p>

<p>&mdash;La mendicit&eacute; est interdite sous peine d'amende, grommela-t-il
respectueusement dans sa moustache noire, mais non aux com&eacute;diens
imp&eacute;riaux et royaux.</p>

<p>&mdash;Mon Dieu, que vous &ecirc;tes bonne, soupira la vieille. Que Dieu vous le
rende! moi je ne le puis, c'est trop, beaucoup trop.</p>

<p>Enfin la Schr&oelig;der elle-m&ecirc;me se d&eacute;clara satisfaite. Elle souleva le
pan du fichu de la vieille et, d'un geste hardi, y jeta p&ecirc;le-m&ecirc;le les
bank-notes, les pi&egrave;ces d'argent et les monnaies de cuivre, lorsqu'au
moment de rapporter l'assiette, elle dut la tendre une fois encore: son
adorateur, le gentilhomme polonais, surgit inopin&eacute;ment, la t&ecirc;te
d&eacute;couverte, offrant un billet de 50 florins.</p>

<p>Un regard rayonnant de la femme ador&eacute;e fut sa r&eacute;compense.</p>

<p>&mdash;Cela suffira bien pour quelque temps, n'est-ce pas, Muller? dit la
trag&eacute;dienne en se tournant une derni&egrave;re fois vers sa camarade. Puis, tu
reviendras, n'oublie pas, Muller, promets-moi de ne pas oublier!</p>

<p>Mais les badauds de Vienne n'abandonn&egrave;rent pas aussi facilement leur
com&eacute;dienne favorite. Ils l'escort&egrave;rent au del&agrave; du march&eacute; aux chevaux
jusqu'au Graben, o&ugrave; elle dut se r&eacute;fugier sous la vo&ucirc;te de la &laquo;Chatte&raquo;
jusqu'&agrave; ce que la foule se f&ucirc;t dispers&eacute;e.</p>

<p>Chemin faisant, Sophie ne put s'emp&ecirc;cher de repenser au Polonais.</p>

<p>&laquo;Il m'int&eacute;resse, s'avouait-elle. Il est beau, ses mani&egrave;res sont nobles
et il a certainement bon c&oelig;ur. Mais je ne suis pas dans l'&acirc;ge o&ugrave; l'on
recherche les adolescents!</p>

<p>Il n'est pas assez viril, il lui manque d'&ecirc;tre un homme et, &agrave; moi,
d'&ecirc;tre Sapho. Je pourrais difficilement l'aimer. Et lui? Esp&eacute;rons qu'il
sera raisonnable et ne se jettera pas dans le Danube.&raquo;</p>

<hr style='width: 45%;' />

<p>L'Autriche ne poss&eacute;dait encore, &agrave; ce moment, aucune litt&eacute;rature digne de
ce nom et qui m&eacute;rit&acirc;t de fixer l'attention de l'Europe. Les &oelig;uvres
dont on s'occupait dans la ville imp&eacute;riale, &eacute;taient d'importation
&eacute;trang&egrave;re, comme Fr&eacute;d&eacute;ric Schlegel et Zacharie Werner. L'empereur Franz,
qui e&ucirc;t volontiers entour&eacute; son tr&ocirc;ne nouvellement redor&eacute; apr&egrave;s tant de
difficult&eacute;s et de luttes, de noms illustres et glorieux, t&eacute;moigna une
joie qui ne lui &eacute;tait pas habituelle en des circonstances de ce genre,
en apprenant que l'auteur de l'&oelig;uvre qui venait de triompher &agrave; la
Burg, &eacute;tait un Autrichien. Il le fit venir dans sa loge, lui tapa
famili&egrave;rement sur l'&eacute;paule et pronon&ccedil;a toutes sortes de paroles
aimables, dans le d&eacute;bonnaire dialecte viennois. Mais lorsque,
s'enqu&eacute;rant des conditions du po&egrave;te, il apprit qu'il &eacute;tait
fonctionnaire, l'Empereur arr&ecirc;ta net l'entretien et lui tourna le dos. A
ses yeux, quand on servait l'Etat, &eacute;crire autre chose que des actes
officiels constituait un d&eacute;lit. Aussi Grillparzer que la critique
viennoise traitait sans bienveillance, n'eut, apr&egrave;s comme avant,
d'autres ressources que son talent et la faveur du public. Celle-ci,
d'ailleurs, ne lui fut point m&eacute;nag&eacute;e; l'<i>A&iuml;eule</i> fut acclam&eacute;e avant que
les gazettes eussent eu le temps de formuler leur avis, et non moins
chaudement apr&egrave;s.</p>

<p>C'est en ce public si avis&eacute; et si vibrant, que Grillparzer mit toute son
esp&eacute;rance lors de la mise &agrave; l'&eacute;tude de <i>Sapho</i>, paraissant deux ans
apr&egrave;s l'<i>A&iuml;eule</i>, et sa foi fut non moins in&eacute;branlable en la puissance
dramatique de la Schr&oelig;der. Il savait que non seulement elle ne
trahirait aucune de ses intentions de po&egrave;te, mais que la pl&eacute;nitude de
son jeu et la majest&eacute; plastique de ses mouvements infuseraient la vie &agrave;
son h&eacute;ro&iuml;ne. Il allait voir l'artiste presque journellement et plus
souvent encore pendant les jours qui pr&eacute;c&eacute;d&egrave;rent la repr&eacute;sentation, non
pour lui donner des conseils, mais pour puiser chez elle courage et
confiance, le jeune auteur de 30 ans commen&ccedil;ant d&eacute;j&agrave; &agrave; souffrir de ce
pessimisme artistique qui, plus tard, devait envenimer tous ses efforts
et lui faire abandonner la lice.</p>

<p>Quelques heures avant la premi&egrave;re, Grillparzer se trouvait encore sur le
petit canap&eacute; &agrave; fleurs du salon de Sophie, tandis que les affiches de la
<i>Sapho</i> s'&eacute;talaient sur tous les murs attirant les curieux qui faisaient
cercle autour, et que les amateurs de th&eacute;&acirc;tre suivaient impatiemment des
yeux les aiguilles de leurs pendules. Le po&egrave;te regardait la com&eacute;dienne
arranger, avec l'aide de M^lle Babette, des &eacute;toffes, dans le grand
panier qui lui servait de garde-robe.</p>

<p>&mdash;Mais, mon cher ma&icirc;tre dit soudain l'actrice en se pla&ccedil;ant devant lui
et en rejetant la t&ecirc;te en arri&egrave;re, d'un mouvement qui lui &eacute;tait
familier, je n'ai plus que faire de vous.</p>

<p>&mdash;Vraiment? fit le po&egrave;te, et il leva vers elle ses beaux yeux bleus
suppliants. Puis, d'un ton r&eacute;sign&eacute;:&mdash;Alors il me faut partir.</p>

<p>Grillparzer se leva en poussant un soupir, prit son chapeau et soupira
de nouveau.</p>

<p>La Schr&oelig;der lui tendit la main.</p>

<p>&mdash;Je pars, dit-il en consid&eacute;rant cette main, mais&mdash;vous savez que je
d&eacute;teste le baise-main&mdash;je dois vous baiser la main. Si j'&eacute;tais
berlinois, je dirais que votre main est spirituelle, mais, en bon
Viennois, je vous dis seulement: vous avez des menottes affriolantes.</p>

<p>Il porta la main, qui paraissait sculpt&eacute;e dans de l'ivoire, &agrave; ses l&egrave;vres
et partit.</p>

<p>A peine la Schr&oelig;der se trouva-t-elle seule, qu'on frappa &agrave; la porte.</p>

<p>La vieille com&eacute;dienne, M^me Muller, entra timidement.</p>

<p>&mdash;Mon Dieu, vous allez m'en vouloir de me pr&eacute;senter au moment d'une
premi&egrave;re. Je sais que ce n'est pas agr&eacute;able et qu'on n'aime pas cela.
J'ai &eacute;t&eacute; moi-m&ecirc;me dans ce cas. Mais vous me pardonnerez, quand vous
saurez que j'ai &eacute;t&eacute; bien malade et que je le suis encore, mais, quand
j'ai appris qu'on jouait aujourd'hui une pi&egrave;ce nouvelle de l'auteur de
l'<i>A&iuml;eule</i> et que c'est vous, divine Schr&oelig;der, qui cr&eacute;iez <i>Sapho</i>, je
suis saut&eacute;e de mon lit et accourue. Il faut que je vous voie jouer, il
le faut. Ayez piti&eacute; de moi, donnez-moi une carte pour la galerie.</p>

<p>La vieille levait des mains suppliantes.</p>

<p>&mdash;Rassurez-vous, vous me verrez jouer, ma ch&egrave;re Muller, mais, avant
tout, prenez une tasse de caf&eacute; bien chaud, cela vous fera du bien.</p>

<p>La Schr&oelig;der for&ccedil;a sa vieille camarade &agrave; prendre place sur le canap&eacute;,
et la servit de ses propres mains.</p>

<p>Pendant qu'elle &eacute;tait assise &agrave; humer le breuvage r&eacute;confortant et qu'un
sourire de bonheur &eacute;panouissait ses vieux traits rid&eacute;s, la Schr&oelig;der
terminait ses pr&eacute;paratifs tout en causant.</p>

<p>&mdash;Il est impossible que vous montiez &agrave; la galerie ce soir, je ne le
permettrai pas. On s'y &eacute;touffera, vous pourriez vous trouver mal, la
foule, la chaleur ... Le parterre doit &ecirc;tre comble &eacute;galement, vous ne
pourriez vous tenir debout et les si&egrave;ges doivent &ecirc;tre tous lou&eacute;s.</p>

<p>Elle r&eacute;fl&eacute;chissait.</p>

<p>&mdash;Savez-vous quoi? je vous emm&egrave;ne dans les coulisses au lieu de Babette,
qui trouvera une place &agrave; l'orchestre o&ugrave; on la conna&icirc;t bien.</p>

<p>&mdash;Que vous &ecirc;tes bonne!</p>

<p>&mdash;Et o&ugrave; en est l'argent? poursuivit la trag&eacute;dienne. Nous autres
artistes en manquons toujours. Ainsi, parlez franc. Que vous faut-il? La
maladie a tout absorb&eacute;?</p>

<p>&mdash;Vous croyez cela? repartit la vieille en souriant. Oh non, je suis
devenue tr&egrave;s &eacute;conome. Avec ce que je dois &agrave; votre g&eacute;n&eacute;rosit&eacute;, je puis
encore vivre le quart d'une ann&eacute;e.</p>

<p>La Schr&oelig;der avait ouvert son porte-monnaie et &eacute;clata de rire.</p>

<p>&mdash;Voyez, dit-elle, joyeuse comme une enfant, je voulais vous g&acirc;ter et ne
poss&egrave;de rien moi-m&ecirc;me. Vous &ecirc;tes en ce moment plus riche que moi. Je
donne &agrave; Babette ce qu'il lui faut pour tout le mois, une fois qu'elle
l'a dans ses mains, je n'ai plus le droit d'y toucher; le reste passe
par la fen&ecirc;tre, je ne sais comment. L'important est que vous soyez
momentan&eacute;ment &agrave; l'abri du besoin. Mais occupons-nous de l'avenir.</p>

<p>&mdash;Divine amie, si je pouvais entreprendre un petit commerce, un tout
petit commerce, soupira la vieille actrice.</p>

<p>&mdash;Bon. Et combien faudrait-il? je n'en ai pas le moindre soup&ccedil;on. Mille
&eacute;cus peut-&ecirc;tre?</p>

<p>La vieille femme eut presque une frayeur.</p>

<p>&mdash;Mille &eacute;cus? s'&eacute;cria-t-elle, le dixi&egrave;me suffirait. Cent &eacute;cus.</p>

<p>&mdash;Vous les aurez, assura la Schr&oelig;der. Mais j'entends le vacarme de
notre arche de No&eacute;. Babette, donne-moi ma pelisse.</p>

<p>D'un geste rapide, elle glissa dans la chaude fourrure et descendit
majestueusement les marches de l'escalier. La vieille Muller suivit,
toujours envelopp&eacute;e de son fichu.</p>

<p>Le Burgth&eacute;&acirc;tre &eacute;tait plein &agrave; s'&eacute;touffer, jusque dans les plus petits
recoins. Un public de choix attendait avec une impatience f&eacute;brile le
lever du rideau. Au premier rang, se tenait, &agrave; sa place accoutum&eacute;e,
F&eacute;licien Wasilewski, en proie &agrave; une agitation extraordinaire. Il se
levait, se rasseyait, couvrait son visage de ses mains et d&eacute;chirait son
mouchoir de poche en mille petits morceaux. Enfin, la pi&egrave;ce commen&ccedil;a. Le
premier acte se passa dans l'habituel mouvement d'une salle trop pleine.
Mais les mots du ch&oelig;ur: &laquo;Salut! Sapho, Salut!&raquo; eurent un effet
magique. Il se fit un profond silence et tous les regards se tourn&egrave;rent
vers Sophie, faisant son entr&eacute;e sur un char de triomphe, comme un &ecirc;tre
que la nature a cr&eacute;&eacute; pour dominer.</p>

<p>Les modes gr&eacute;co-romaines de ce temps permettaient &agrave; l'artiste une
libert&eacute; d'habillement, telle que, de nos jours, on ne la conc&egrave;de qu'aux
chanteuses d'op&eacute;rettes. Une ample draperie blanche, retenue sur l'&eacute;paule
par une agrafe en or massif, suivait de pr&egrave;s le contour ferme et
&eacute;lastique des seins, laissant &agrave; d&eacute;couvert des bras superbes. Du c&ocirc;t&eacute;
gauche, tombait, le long de la hanche, un manteau &eacute;carlate brod&eacute; d'or.
S&eacute;par&eacute;e, au milieu du front, l'opulente chevelure se d&eacute;roulait en
anneaux le long des tempes et, retenue par un bandeau blanc tiss&eacute; d'or
formait un n&oelig;ud de boucles sombres, qui retombaient sur la nuque.</p>

<p>F&eacute;licien tressaillit en la voyant ainsi. Elle lui sembla presque
terrible. Dans la majest&eacute; de ses formes, il y avait une puissance
presque violente qui le terrassait, et son pied d&eacute;licat chauss&eacute; de
sandales d'or appelait son baiser plus imp&eacute;rieusement que jamais ne
l'avaient fait la main blanche ou les l&egrave;vres rouges d'une femme. Mais,
quand elle commen&ccedil;a de parler, quand sa voix merveilleuse r&eacute;sonna,
pareille tant&ocirc;t &agrave; un son de cloches, tant&ocirc;t &agrave; un murmure de harpe,
lorsque dans chaque mouvement s'exprima la grande &acirc;me de la po&eacute;tesse
ador&eacute;e du peuple et souveraine des c&oelig;urs rentrant victorieuse des
jeux olympiques, Sapho lui parut &ecirc;tre la divine Sophie elle-m&ecirc;me, la
femme fi&egrave;re et dominatrice, despotique en amour, comme en art. Il sentit
alors combien follement il l'aimait, mais aussi &agrave; quel point le courage
lui manquerait de jamais lui demander ses faveurs.</p>

<p>Grillparzer et Sophie f&ecirc;t&egrave;rent ce soir un triomphe complet et qui ne
devait &ecirc;tre surpass&eacute; que plus tard, lorsque, en M&eacute;d&eacute;e, la Schr&oelig;der
p&eacute;trifia litt&eacute;ralement son auditoire par le mot trois fois r&eacute;p&eacute;t&eacute;:
&laquo;Malheur&raquo;!</p>

<p>C'est surtout &agrave; la tomb&eacute;e du rideau que les applaudissements devinrent
d&eacute;lirants et, pendant que Sophie se voyait contrainte de para&icirc;tre et de
repara&icirc;tre ind&eacute;finiment, le Polonais, saisi d'une id&eacute;e subite, enjamba
la rampe de l'orchestre et fut en quelques instants dans la rue.</p>

<p>M^lle Babette &eacute;tait, comme toujours, rentr&eacute;e la premi&egrave;re &agrave; la maison,
afin de s'occuper du th&eacute; que Sophie aimait &agrave; trouver tout fumant sur la
table. Elle haletait en montant les marches de l'escalier et t&acirc;tonna en
cherchant le trou de la serrure. Soudain, une main glac&eacute;e s'empara de la
sienne et elle sentit une ombre se dresser pr&egrave;s d'elle.</p>

<p>M^lle Babette en &eacute;prouva une telle frayeur que la voix lui manqua pour
crier. En ces temps de romantisme et d'histoires de brigands,
l'apparition d'un revenant &eacute;tait, pour une imagination exalt&eacute;e par les
pi&egrave;ces de th&eacute;&acirc;tre et les romans, quelque chose de tout naturel.</p>

<p>La gouvernante tremblait de tous ses membres et mena&ccedil;ait de s'&eacute;vanouir.
Heureusement, une formule pour conjurer les esprits lui revint en
m&eacute;moire, et elle murmura d'une voix &eacute;touff&eacute;e par l'angoisse:</p>

<p>&mdash;Tous les bons esprits louent le Seigneur.</p>

<p>&mdash;Je suis un tr&egrave;s bon esprit, r&eacute;pondit une voix douce, et le Seigneur
que je loue, s'appelle Sophie Schr&oelig;der.</p>

<p>&mdash;Qui &ecirc;tes-vous? questionna Fr&auml;ulein Babette l&eacute;g&egrave;rement rassur&eacute;e, et que
me voulez-vous &agrave; cette heure?</p>

<p>&mdash;Ouvrez d'abord, poursuivit l'invisible visiteur, et faites de la
lumi&egrave;re, je m'expliquerai ensuite.</p>

<p>&mdash;Mais je ne puis vous laisser entrer, soupira Mademoiselle, vous &ecirc;tes
peut-&ecirc;tre....</p>

<p>&mdash;<i>Rinaldo Rinaldini</i> ou <i>Jaromir</i> en personne? railla le noctambule.
Tranquillisez-vous, je ne suis ni un brigand, ni un d&eacute;mon de l'enfer,
ni m&ecirc;me un simple revenant, seulement un enthousiaste adorateur de la
divine Schr&oelig;der et de son talent.</p>

<p>&mdash;Et vous venez si tard ...</p>

<p>&mdash;Je le sais bien, mademoiselle Babette, mais il me faut vous parler, &agrave;
vous seule. Ouvrez, au nom du ciel, sans quoi Sapho va revenir et tout
serait perdu.</p>

<p>M^lle Babette, se laissant enfin convaincre, ouvrit et chercha du feu. A
la lumi&egrave;re douteuse d'une chandelle, elle reconnut le Polonais. Il se
tenait devant elle, moiti&eacute; g&ecirc;n&eacute;, moiti&eacute; railleur, envelopp&eacute; d'un long
manteau et tenant &agrave; la main une magnifique couronne de lauriers.</p>

<p>&mdash;Ah! c'est vous, dit-elle. Et vous d&eacute;sirez que je remette cette
couronne &agrave; la Schr&oelig;der?</p>

<p>Elle &eacute;tendait sa maigre main, pour la prendre.</p>

<p>&mdash;Certainement, je le veux, mais ce n'est pas tout ce que j'ai &agrave; vous
demander.</p>

<p>&mdash;Parlez vite, car elle va venir, et il faut qu'elle trouve son th&eacute;
pr&ecirc;t, sans quoi elle se f&acirc;chera.</p>

<p>&mdash;Laissez-le-moi faire. Nous autres Polonais nous y entendons &agrave; la
perfection. Je serai si heureux que la grande Sapho b&ucirc;t, ce soir, du
th&eacute; pr&eacute;par&eacute; de ma main.</p>

<p>&mdash;Nous n'avons pas le temps ...</p>

<p>&mdash;Plus qu'il ne faut.</p>

<p>Babette secoua la t&ecirc;te, puis se h&acirc;ta de chercher ce qu'il fallait.</p>

<p>&mdash;Au moins, entrez dans ma chambre, continua-t-elle, afin que je puisse
vous faire sortir inaper&ccedil;u. Par ici, monsieur le Comte.</p>

<p>On donnait, en ce temps, le titre de comte &agrave; tous les Polonais
indistinctement.</p>

<p>Le jeune homme ob&eacute;it et fit montre d'une v&eacute;ritable virtuosit&eacute; &agrave; composer
le breuvage ambr&eacute;.</p>

<p>M^lle Babette ne revenait pas de son &eacute;tonnement. Tout en manipulant le
samovar, il s'entretenait avec la gouvernante.</p>

<p>&mdash;Donc, ch&egrave;re Mademoiselle, vous lui remettrez la couronne?</p>

<p>&mdash;Certainement.</p>

<p>&mdash;Et vous lui exprimerez toute ma fervente admiration pour son r&ocirc;le
d'aujourd'hui?</p>

<p>&mdash;Oui, monsieur le Comte.</p>

<p>&mdash;Elle a &eacute;t&eacute; insurpassable.</p>

<p>&mdash;Grandiose!</p>

<p>&mdash;Vous comprenez donc que je v&eacute;n&egrave;re votre ma&icirc;tresse.</p>

<p>&mdash;Je m'&eacute;tonnerais du contraire.</p>

<p>&mdash;Et vous comprenez que je l'aime, que je suis forc&eacute; de l'aimer, de
l'adorer?</p>

<p>&mdash;Si j'&eacute;tais homme, je ferais comme vous.</p>

<p>&mdash;Par cons&eacute;quent, ma ch&egrave;re, ma bonne, mon ang&eacute;lique Mademoiselle,
procurez-moi quelque chose que Sophie Schr&oelig;der ait port&eacute;, et si ce
n'&eacute;tait qu'un simple ruban ayant repos&eacute; sur sa divine poitrine, je le
conserverais comme un f&eacute;tiche, un talisman, aussi longtemps que je
vivrais et jusqu'&agrave; l'heure de ma mort.</p>

<p>&mdash;C'est ce que je ne puis pas, monsieur le Comte.</p>

<p>&mdash;Vous ne pouvez pas? se r&eacute;cria le Polonais. Et me laisser mourir, sans
une consolation, sans un r&eacute;confort, cela vous le pouvez?</p>

<p>&mdash;Mais que voulez-vous que je vous donne?</p>

<p>&mdash;Ce que vous voudrez.</p>

<p>&mdash;Il n'y a pas un seul objet dont elle puisse se passer.</p>

<p>Le Polonais, qui avait fini de pr&eacute;parer le th&eacute;, saisit le flambeau avec
une h&acirc;te f&eacute;brile, et se dirigea d'un pas rapide, &agrave; travers les salles,
jusqu'&agrave; la chambre &agrave; coucher de la trag&eacute;dienne. L&agrave; il s'arr&ecirc;ta avec un
tressaillement d'extase et regarda autour de lui avec &eacute;motion.</p>

<p>&mdash;Que faites-vous? s'&eacute;cria Babette qui l'avait suivi &eacute;pouvant&eacute;e, ne
savez-vous pas que c'est ici un sanctuaire que le pied d'aucun mortel
n'est autoris&eacute; &agrave; fouler?</p>

<p>&mdash;Laissez-moi jouir de ce moment divin, repartit le Polonais avec feu.
C'est derri&egrave;re ces rideaux que repose ce corps divin et, ce tapis, son
pied l'effleure journellement!</p>

<p>Il s'agenouilla et baisa le tapis. En se relevant, il tenait &agrave; la main
une pantoufle, qu'il brandit triomphalement.</p>

<p>&mdash;Vous vous demandez ce que vous allez me donner? ch&egrave;re, d&eacute;licieuse
Babette, donnez-moi cette pantoufle de l'immortelle, vous ferez de moi
le plus heureux des mortels.</p>

<p>&mdash;Cette pantoufle moins que toute autre chose, repartit Babette, elle va
rentrer et voudra la mettre.</p>

<p>&mdash;Plus jamais elle ne la mettra, s'&eacute;cria l'amoureux d'un ton r&eacute;solu.</p>

<p>En vain, l'excellente fille fit tous ses efforts pour la lui reprendre,
le jeune homme &eacute;chappait sans cesse &agrave; sa poursuite et elle dut lui
faire la chasse, &agrave; travers toute la s&eacute;rie des chambres, jusque dans la
cuisine. L&agrave;, le Polonais prit son manteau, mit son chapeau et voulut
sortir, mais M^lle Babette le retint, nouvelle Putiphar, par le pan de
son manteau.</p>

<p>&mdash;Seigneur Dieu! g&eacute;mit-elle, vous ferez encore mon malheur. Je ne vous
laisserai point partir, monsieur le Comte, que vous ne m'ayez rendu la
pantoufle.</p>

<p>&mdash;Je ne la rendrai qu'avec la vie.</p>

<p>&mdash;&Ecirc;tes-vous donc tout &agrave; fait fou?</p>

<p>&mdash;Je vous en donne son poids d'or, fit l'exalt&eacute; en tirant de sa poche,
sa main pleine de ducats qu'il jeta sur la table.</p>

<p>&mdash;Non, non, cria la malheureuse gouvernante avec angoisse, je ne veux
pas de votre or, je ne prends point d'argent, je veux la pantoufle!</p>

<p>&mdash;Ayez piti&eacute;, donnez-la-moi!</p>

<p>&mdash;Pourquoi donc vous faut-il absolument cette pantoufle?</p>

<p>&mdash;La pantoufle de Sapho, reprit le gentilhomme avec solennit&eacute;, pour y
imprimer chaque jour mes l&egrave;vres, &agrave; l'endroit qu'a touch&eacute; son doux pied.</p>

<p>&mdash;Mon Dieu, tout cela est bien bel et bon, soupira M^lle Babette, les
chevaliers et les nobles brigands en agissaient ainsi; mais, si la
pantoufle manque, je suis perdue. Rendez-la-moi.</p>

<p>&mdash;Babette, c&eacute;leste Babette, pouvez-vous &ecirc;tre assez cruelle pour
m'arracher l'objet de mon adoration?</p>

<p>&mdash;Oui, je suis assez cruelle ... dit-elle en souriant, le r&ocirc;le de
cruelle lui plaisait &eacute;videmment.</p>

<p>&mdash;M&ecirc;me, si je vous implore &agrave; genoux?</p>

<p>Le jeune homme s'&eacute;tait jet&eacute; &agrave; ses pieds et levait la pantoufle d'un air
suppliant.</p>

<p>&mdash;Mais, mon Dieu, que faites-vous donc?</p>

<p>Au m&ecirc;me instant, la porte s'ouvrit, on per&ccedil;ut un froissement de jupes,
Babette poussa un cri et le Polonais, bondissant sur ses pieds, demeura
comme p&eacute;trifi&eacute;.</p>

<p>La Schr&oelig;der venait de para&icirc;tre sur le seuil. Elle portait encore le
bandeau tiss&eacute; d'or autour de sa t&ecirc;te et le p&eacute;plum blanc de Sapho. Elle
n'avait quitt&eacute; que son manteau, le rempla&ccedil;ant par sa chaude pelisse.</p>

<p>Sophie se pr&eacute;sentait la t&ecirc;te haute, dans toute sa majest&eacute;, ses formes
opulentes et son bras robuste entour&eacute;s de la sombre fourrure, comme sur
l'image fameuse que nous poss&eacute;dons d'elle.</p>

<p>Un regard, un &eacute;clair de ses yeux qui eut rel&eacute;gu&eacute; dans l'ombre toutes
les imp&eacute;ratrices et les princesses r&eacute;gnantes que les Viennois avaient eu
r&eacute;cemment le loisir d'admirer au grand Congr&egrave;s, et le jeune enthousiaste
se trouva &agrave; genoux.</p>

<p>Elle fit deux pas en avant et s'arr&ecirc;ta, comme une souveraine devant un
esclave qui s'est attir&eacute; le plus terrible ch&acirc;timent. Les yeux de la
trag&eacute;dienne le fix&egrave;rent un moment, puis, se tournant vers Babette:</p>

<p>&mdash;Que se passe-t-il? questionna-t-elle. Comment Monsieur se trouve-t-il
dans ma demeure? et qui l'a autoris&eacute; &agrave; y p&eacute;n&eacute;trer?</p>

<p>M^lle Babette, rouge jusqu'aux oreilles, se tenait, les jambes
tremblantes, comme une p&eacute;cheresse.</p>

<p>&mdash;Il ... je ... parce que ... balbutia-t-elle.</p>

<p>&mdash;Je demande une r&eacute;ponse. Qui a fait entrer Monsieur?</p>

<p>Wasilewski se releva.</p>

<p>&mdash;Ne la grondez pas, dit-il, elle ne pouvait faire autrement. Mon
enthousiasme pour vous, Madame, a triomph&eacute; de ses r&eacute;sistances. Je suis
le seul coupable, le seul.</p>

<p>&mdash;Vous avouez donc?</p>

<p>&mdash;Je ne nie point, je demande gr&acirc;ce.</p>

<p>&mdash;Vous reconnaissez votre faute?</p>

<p>&mdash;Gr&acirc;ce!</p>

<p>L'actrice ne put s'emp&ecirc;cher de sourire.</p>

<p>&mdash;D'abord l'instruction et la sentence. La gr&acirc;ce ne vient qu'ensuite.</p>

<p>&mdash;Oui, punissez-moi, supplia le gentilhomme d'une voix tremblante
d'amour et, un peu aussi, de crainte. Punissez-moi cruellement, le
ch&acirc;timent m&ecirc;me que vous m'infligerez, me sera une joie et une
consolation.</p>

<p>&mdash;Avant tout, je d&eacute;sire savoir ce que vous vouliez de ma fid&egrave;le Babette
et pourquoi vous lui avez offert de l'argent.</p>

<p>&mdash;Je l'ai pri&eacute;e, r&eacute;pondit loyalement et simplement le jeune homme, de me
donner la pantoufle de Sapho et, comme elle me la refusait et cherchait
&agrave; me l'arracher, je lui ai offert ...</p>

<p>Il se tut en baissant les yeux.</p>

<p>&mdash;Une poign&eacute;e d'or pour une vieille pantoufle? railla la Schr&oelig;der,
tandis qu'un charmant sourire &eacute;clairait son aust&egrave;re visage. Mais o&ugrave; donc
est ce pr&eacute;cieux objet? Je suis lasse et en ai besoin pour me reposer
...</p>

<p>&mdash;Oserais-je vous prier de me laisser gracieusement ce que M^lle Babette
m'a si impitoyablement refus&eacute;?</p>

<p>&mdash;Quelle valeur attribuez-vous donc &agrave; cette pantoufle? questionna la
trag&eacute;dienne, s'&eacute;gayant de plus en plus.</p>

<p>&mdash;Je ne puis vous dire cela ici ...</p>

<p>&mdash;Suivez-moi donc au salon, dit Sophie, qui commen&ccedil;ait &agrave; s'amuser
royalement de la situation. L&agrave;, vous me donnerez l'explication de votre
singulier d&eacute;sir.</p>

<p>Elle passa devant, avec l'allure d'une souveraine, et il suivit
docilement, comme un enfant ou un fol amoureux. La Schr&oelig;der alluma
les bougies d'un cand&eacute;labre en argent qui se trouvait, sur une console
dor&eacute;e, devant un trumeau, et se laissa choir, avec cette majest&eacute; qui
sied mieux aux femmes opulentes que la gr&acirc;ce aux maigres, sur le canap&eacute;,
et indiqua un si&egrave;ge &agrave; son h&ocirc;te, d'un geste plein de noblesse.</p>

<p>&mdash;Vous vous nommez?...</p>

<p>&mdash;F&eacute;licien Wasilewski.</p>

<p>&mdash;Donc monsieur Wa ... comment dites-vous?</p>

<p>&mdash;Wasilewski.</p>

<p>&mdash;C'est un nom difficile. Wasilewski, est-ce bien cela?</p>

<p>Le Polonais s'inclina.</p>

<p>&mdash;Et ce serait r&eacute;ellement le seul d&eacute;sir de vous approprier ma pantoufle,
qui vous aurait fait p&eacute;n&eacute;trer &agrave; une heure aussi insolite dans mon
domicile?</p>

<p>&mdash;Je vous ai vue dans tous vos r&ocirc;les. A chaque cr&eacute;ation nouvelle,
grandissait mon admiration pour la grande trag&eacute;dienne, ma&icirc;tresse de
toutes les cordes du clavier humain, et mon adoration pour la belle
artiste ...</p>

<p>&mdash;Je ne suis pas belle, Monsieur.</p>

<p>&mdash;Pour moi, vous &ecirc;tes belle, et si vous ne l'&ecirc;tes point, le sentiment
que vous inspirez &agrave; mon c&oelig;ur est encore cent fois plus id&eacute;al et plus
sacr&eacute;, puisqu'il vous rend belle, plus belle que toutes les femmes de la
terre. Je vous aime.</p>

<p>&mdash;Monsieur!</p>

<p>&mdash;Pardonnez-moi, je ne puis faire autrement. Ce n'est point un
enivrement de mes sens, un aveuglement de mon esprit, je dois vous aimer
comme je dois respirer ... pour vivre.</p>

<p>Cette fois, la Schr&oelig;der baissa son regard altier.</p>

<p>&mdash;Monsieur, je serai sinc&egrave;re: l'int&eacute;r&ecirc;t que vous me portez a cess&eacute;,
depuis longtemps, d'&ecirc;tre un myst&egrave;re pour moi. Vous l'avez exprim&eacute; si
souvent, d'une mani&egrave;re aussi chevaleresque que d&eacute;licate, mais je n'y
voyais qu'un hommage &agrave; la trag&eacute;dienne ...</p>

<p>&mdash;C'est plus, beaucoup plus, c'est tout ce qu'un c&oelig;ur d'homme peut
&eacute;prouver pour une femme ...</p>

<p>&mdash;Nous parlions de ma pantoufle, interrompit la jeune femme.</p>

<p>&mdash;Oui ... c'est vrai ... en effet. &Eacute;coutez-moi donc. J'&eacute;tais rempli
d'admiration pour vous, je vous adorais, vous seule. Vint la soir&eacute;e
d'aujourd'hui. Je vous vis dans votre nouveau r&ocirc;le et fus saisi d'un
enthousiasme, d'un saint d&eacute;lire, qui me poussa &agrave; enfreindre toutes les
r&egrave;gles des convenances et &agrave; d&eacute;poser &agrave; vos pieds une couronne de
lauriers, en vous d&eacute;robant, en &eacute;change, un objet quelconque qui vous e&ucirc;t
servi, et si ce n'&eacute;tait qu'un ruban. J'aper&ccedil;us votre pantoufle ...</p>

<p>&mdash;Vous avez p&eacute;n&eacute;tr&eacute; dans ma chambre &agrave; coucher? interrompit l'actrice en
fron&ccedil;ant les sourcils.</p>

<p>&mdash;Pardonnez-moi, supplia le jeune homme.</p>

<p>En pronon&ccedil;ant ces mots, son regard avait une expression si enfantine, si
sinc&egrave;re, sa main s'empara de celle de l'actrice avec une passion si
convaincue, qu'elle ne se sentit pas le c&oelig;ur de lui garder rancune.</p>

<p>&mdash;Je vous pardonne, dit-elle.</p>

<p>&mdash;Et ... vous me permettez de vous dire ... que je vous aime ...</p>

<p>&mdash;Non, pas cela.</p>

<p>&mdash;Vous me condamnez au silence?</p>

<p>&mdash;Je vous y condamne.</p>

<p>&mdash;Vous &ecirc;tes cruelle.</p>

<p>&mdash;C'est la premi&egrave;re fois qu'on me dit cela. Cruelle est la femme qui
attire en souriant un homme dans ses filets pour, ensuite, s'en moquer
et s'amuser de son tourment. Je ne suis pas une coquette, Monsieur, et
l'on n'a jamais pu se plaindre que de ma franchise et de ma loyaut&eacute;. Ne
pas entretenir une vaine esp&eacute;rance, n'est pas cruel mais honn&ecirc;te.</p>

<p>&mdash;Je sais, Madame, que vous poss&eacute;dez cette loyaut&eacute; de caract&egrave;re, si rare
dans le monde du th&eacute;&acirc;tre, et je sais aussi que vous &ecirc;tes vertueuse.</p>

<p>&mdash;Oui et non, repartit l'actrice avec un sourire. Selon moi, la vertu ne
consiste pas dans les principes, mais uniquement dans l'amour. Une femme
qui, par amour du lucre et du luxe, accorde sa main &agrave; un homme qu'elle
n'aime point, n'est pas moins vicieuse que Phryn&eacute; qui vend ses faveurs.
Le calcul est aussi r&eacute;pugnant que le d&eacute;vergondage. En revanche, une
jeune femme qui aime sinc&egrave;rement, est toujours vertueuse, qu'elle offre
ses l&egrave;vres roses au baiser dans une chambre nuptiale somptueusement
d&eacute;cor&eacute;e, ou sous les tilleuls et sur la bruy&egrave;re, ainsi que chante le
po&egrave;te d'amour, Walther de la Vogelweide.</p>

<p>&mdash;Je vous comprends.</p>

<p>&mdash;Me comprenez-vous tout &agrave; fait?</p>

<p>&mdash;Je le crains.</p>

<p>&mdash;Reparlons de la pantoufle.</p>

<p>&mdash;Non, parlons du sentiment qui me domine et me remplit, qui me fait
tressaillir au son de votre voix, au moindre froissement de votre robe.
Ne croyez pas que je sois assez t&eacute;m&eacute;raire pour oser esp&eacute;rer &ecirc;tre pay&eacute; de
retour. Je serais trop heureux d&eacute;j&agrave;, de pouvoir, journellement, vous
mettre et &ocirc;ter vos souliers, et vous offrir mon bras pour monter dans
votre carrosse ...</p>

<p>&mdash;De tels rapports sont impossibles, d&eacute;clara la jeune femme d'un ton
ferme, du moins en ce qui me concerne. Une coquette prendrait sans doute
quelque plaisir &agrave; recevoir ces hommages, et s'en ferait un jeu. Mais
moi, je ne me sens pas capable d'occasionner des tourments que je ne
pourrais apaiser, les augmenter, me para&icirc;trait indigne de moi. Je suis
sinc&egrave;re, monsieur Wasilewski. Vous m'int&eacute;ressez, mais je ne puis &ecirc;tre &agrave;
vous. C'est pourquoi, il faut nous s&eacute;parer. Vous voulez &ecirc;tre mon
esclave? Je suis fort capable de r&eacute;duire un homme en esclavage, mais un
homme que j'aimerais et que je pourrais rendre heureux.</p>

<p>&mdash;Vous avez raison, soupira Wasilewski apr&egrave;s un long et douloureux
silence. Je dois vous fuir. Je vous aime de toute la folle ardeur d'un
c&oelig;ur innocent, mais votre compassion me serait intol&eacute;rable. Une femme
cruelle peut seule renoncer &agrave; l'amour, et vous, vous &ecirc;tes bonne. Je me
ressaisirai, je ne vous verrai plus. Je retournerai dans ma patrie et
t&acirc;cherai de vous oublier, mais&mdash;un sourire d'enfant &eacute;claira sa
tristesse&mdash;il faut que vous me donniez un talisman, divine Sapho, votre
pantoufle.</p>

<p>&mdash;Et pourquoi justement ma pantoufle?</p>

<p>&mdash;Il est d'usage, dans mon pays, lorsqu'on aime et qu'on veut offrir le
supr&ecirc;me hommage &agrave; une femme, de lui d&eacute;rober son soulier et d'y boire &agrave;
sa sant&eacute;, r&eacute;pondit le jeune homme avec un s&eacute;rieux atteignant presque &agrave;
la solennit&eacute;. Je baiserai journellement l'endroit qu'a touch&eacute; votre
pied.</p>

<p>La grande Schr&oelig;der s'ab&icirc;mait dans les r&eacute;flexions. Autour de ses
l&egrave;vres, se jouait comme de l'espi&egrave;glerie.</p>

<p>&mdash;Bien, monsieur, dit-elle enfin, je vous fais cadeau de la pantoufle.</p>

<p>&mdash;Comment vous remercier? s'exclama le jeune homme en lui prenant la
main et en la couvrant de baisers.</p>

<p>&mdash;Ecoutez la suite. Vous offriez &agrave; Babette une poign&eacute;e de ducats pour
cet objet?...</p>

<p>&mdash;En effet.</p>

<p>&mdash;Si vous &eacute;tiez pr&ecirc;t &agrave; payer d'une telle prodigalit&eacute; une vieille
pantoufle us&eacute;e, que donneriez-vous pour le pied m&ecirc;me de Sapho?</p>

<p>&mdash;Le pied! comment cela?</p>

<p>&mdash;Ecoutez-moi jusqu'au bout. J'ai ici une pauvre com&eacute;dienne qui se nomme
Muller, une artiste de m&eacute;rite et une excellente femme. Actuellement,
elle meurt de faim et de froid et est presque toujours malade.</p>

<p>&mdash;Je devine, cette mendiante ...</p>

<p>&mdash;Elle-m&ecirc;me. Vous la rendriez heureuse en lui donnant les moyens
d'entreprendre un petit commerce, et c'est pourquoi je vous demande, &agrave;
vous qui offriez de l'or pour baiser la pantoufle de Sapho, combien vous
donneriez pour baiser son pied m&ecirc;me?</p>

<p>La bienfaisante artiste, en un caprice olympien, avait eu cette
charmante pens&eacute;e; mais, &agrave; l'instant o&ugrave; elle la formulait, elle en eut
honte, rougit et baissa les yeux. Wasilewski ne lui laissa pas le temps
de se reprendre.</p>

<p>&mdash;J'offre ma fortune enti&egrave;re pour une telle faveur.</p>

<p>&mdash;Vous prenez ma folle id&eacute;e au s&eacute;rieux?</p>

<p>&mdash;Ne reprenez point votre parole, je vous en supplie.</p>

<p>&mdash;Eh bien, soit, fit la Schr&oelig;der en retrouvant son sourire. Vous
pourrez me baiser le pied, mais ...</p>

<p>&mdash;Je vais vous faire un &eacute;crit ...</p>

<p>&mdash;Non, non, interrompit la trag&eacute;dienne, je n'accepte qu'une somme
pouvant tirer de souci ma pauvre Muller et dont vous puissiez facilement
vous passer, car je vous sais riche.</p>

<p>&mdash;Je suis &agrave; vos ordres.</p>

<p>&mdash;Peut-&ecirc;tre cent ducats?...</p>

<p>Le gentilhomme se pr&eacute;cipita dans la chambre voisine o&ugrave; il avait remarqu&eacute;
la pr&eacute;sence d'un &eacute;critoire, et rapporta &agrave; la trag&eacute;dienne une feuille
couverte de sable d'or. Elle la parcourut. C'&eacute;tait un ch&egrave;que de 500
ducats. Sophie plia la feuille lentement, tr&egrave;s lentement, et la cacha
dans son sein palpitant, tandis qu'une rougeur r&eacute;v&eacute;latrice montait de
ses joues &agrave; son front et, bient&ocirc;t, couvrait son visage tout entier.
Enfin, rejetant avec d&eacute;cision, sa fi&egrave;re t&ecirc;te en arri&egrave;re:</p>

<p>&mdash;Il le faut, dit-elle. Avec ces mots, toute sa s&eacute;r&eacute;nit&eacute; rayonnante de
d&eacute;esse lui revint.</p>

<p>&mdash;Venez, pronon&ccedil;a-t-elle de sa voix sonore. Elle alla brusquement au
fauteuil le plus proche, s'y laissa tomber et, avant que son adorateur
e&ucirc;t compris son intention, elle rejeta sa sandale et d&eacute;nuda son pied,
d'une forme aussi parfaite que n'importe quel marbre antique.</p>

<p>&mdash;Ici, commanda-t-elle.</p>

<p>Wasilewski vit briller le pied sous la sombre fourrure qui enveloppait
les divins membres de l'artiste, et tressaillit.</p>

<p>&mdash;Eh bien, vous ne voulez pas le baiser? dit-elle avec un sourire
enchanteur. Elle &eacute;tait vraiment belle, en ce moment.</p>

<p>Le jeune homme se prosterna devant elle et pressa ses l&egrave;vres br&ucirc;lantes
sur le marbre glac&eacute; qu'elle lui pr&eacute;sentait, une fois, deux fois. Puis
il mit son front contre terre et, avant qu'elle n'e&ucirc;t pu l'emp&ecirc;cher,
saisit le pied et le posa sur sa nuque.</p>

<p>&mdash;Laissez-moi &ecirc;tre votre esclave, pour toujours.</p>

<p>La Schr&oelig;der retira vivement son pied.</p>

<p>&mdash;Levez-vous, ordonna-t-elle. Vous ne pouvez pas &ecirc;tre mon esclave.</p>

<p>&mdash;Non, non, je ne dois pas.</p>

<p>Il restait toujours &agrave; genoux et la contemplait en extase. Enfin, il
revint &agrave; lui, baisa une fois encore, avec une tendresse passionn&eacute;e, le
pied de Sapho et sortit pr&eacute;cipitamment.</p>

<p>Sophie Schr&oelig;der demeura immobile, le front appuy&eacute; dans sa main, et
perdue dans ses pens&eacute;es.</p>

<hr style='width: 45%;' />

<p>F&eacute;licien Wasilewski est mort, il y a quelques ann&eacute;es, dans ses terres de
Pologne. Il avait atteint un grand &acirc;ge et ne s'&eacute;tait jamais mari&eacute;.</p>

<p>Ses h&eacute;ritiers d&eacute;couvrirent, parmi toutes sortes d'objets pr&eacute;cieux, un
coffret d'&eacute;b&egrave;ne incrust&eacute; d'ivoire, o&ugrave; se trouvait une vieille pantoufle
fan&eacute;e. Le premier &eacute;tonnement pass&eacute;, ils s'en amus&egrave;rent, et n'en parlent
jamais qu'en riant.<br /><br /></p>

<hr style="width: 95%;" />


<div style="margin-left: 25%; margin-right: 25%;">
<h3>Transcriber's Notes:</h3>

<ul><li>[*] indicates a missing word or probable typo in the text.</li>
<li>Other possible typos have been left as found in the original.</li>
<li>This is only one story from the collection named on the title page.
Some other stories were culled from the same collection and can also be found at Project Gutenberg.</li></ul>
</div>

<hr style="width: 95%;" />

<div style="margin-left: 25%; margin-right: 25%;">
<h3>LIBRAIRIE CH. CARRINGTON&mdash;PARIS.</h3>


<p><span class="title">La Czarine Noire</span> et autres contes. <big><b>L'Amour cruel &agrave; travers les &acirc;ges</b>,</big>
par <span class="smcap">Sacher Masoch</span>&mdash;1 vol. in-18 j&eacute;sus . . . 5 fr.</p>

<hr style='width: 45%;' />

<p><span class="title">Tortures et Tourments des Martyrs Chr&eacute;tiens.</span> Trait&eacute; des Instruments de
Martyre et des divers Modes de Supplices employ&eacute;s par les pa&iuml;ens contre
les chr&eacute;tiens, par le R&eacute;v&eacute;rend P&egrave;re <span class="smcap">Ant. Gallonio</span>.&mdash;Un fort
beau vol. pet. in-4&deg; avec 46 planches . . . 20 fr.</p>

<hr style='width: 45%;' />

<p><span class="title">La Porte du Baiser,</span> traduit de l'anglais de <span class="smcap">J.W. Harding</span>, par
<span class="smcap">F. Boutet</span>, pr&eacute;face de M. le Comte Robert <span class="smcap">de
Montesquiou</span>.&mdash;Un vol. in-18 j&eacute;sus, couv. illustr&eacute;e, dessins hors
texte . . . 3 fr. 50</p>

<p>&laquo;<i>La Porte du Baiser</i> illustre l'une des &eacute;pop&eacute;es les plus int&eacute;ressantes
de l'histoire du peuple d'Isra&euml;l: la guerre entre Ez&eacute;chias et
Sennach&eacute;rib, le terrible roi de Babylone.&raquo;</p>

<hr style='width: 45%;' />

<p><span class="title">Le Beau N&egrave;gre,</span> par <span class="smcap">Hector France</span>.&mdash;Nul mieux que M. <span class="smcap">H.
France</span> ne pouvait peindre cette intensit&eacute; de couleur, les paysages
tropicaux o&ugrave; se joue ce drame v&eacute;ridique. Nul ne pouvait analyser, avec
cette finesse et cette s&ucirc;ret&eacute;, les passions ardentes dont sont agit&eacute;s
les personnages de ce livre plein de vie. La couverture, tir&eacute;e en
couleurs, est de <span class="smcap">L. Malteste</span>, les illustrations sont de <span class="smcap">G.
Dola</span>.&mdash;Un vol. in-8&deg; . . . 3 fr. 50</p>

<hr style='width: 45%;' />

<p><span class="title">Pan Micha&euml;l</span> <big><b>(Messire Volodyovski)</b></big> par <span class="smcap">Henryk Sienkiewicz</span>,
auteur de <i>&laquo;QUO VADIS&raquo;</i>.&mdash;Un fort vol. in-18 j&eacute;sus de 600 pages. 10
dessins hors texte de M. <span class="smcap">Van Maele</span>, couv. illustr&eacute;e . . . 3 fr. 50</p>

<p><i>Pan Micha&euml;l</i>, qui cl&ocirc;t magnifiquement la trilogie consacr&eacute;e &agrave;
l'histoire de la Pologne du temps de Sobieski, ne le c&egrave;de en rien aux
ouvrages qu'il compl&egrave;te: <i>Par le Fer et par le Feu</i> et <i>Le D&eacute;luge</i>.</p>

<hr style='width: 45%;' />

<p><span class="title">Au-del&agrave; des Portes,</span> par <span class="smcap">E. Stuart-Phelps</span>. Ouvrage consacr&eacute; &agrave;
la vie d'outre-tombe. Traduction fran&ccedil;aise et pr&eacute;face de <span class="smcap">Ch.
Grolleau</span>.&mdash;Un vol. in-12, couvert. illustr&eacute;e . . . 3 fr. 50</p>

<hr style='width: 45%;' />

<p><span class="title">Les Quatrains d'Omar Khayyam,</span> traduits du persan et publi&eacute;s avec une
introduction et des notes par <span class="smcap">Ch. Grolleau</span>.&mdash;1 vol. pet. in-4&deg;,
papier de Hollande, cadres de style persan tir&eacute;s en rouge, couv.
rempli&eacute;e, titre or en relief. Tirage limit&eacute; &agrave; 500 ex. num&eacute;rotes . . . 10 fr.</p>

<hr style='width: 45%;' />

<p><span class="title">La Destin&eacute;e de l'Homme,</span> par <span class="smcap">John Fiske</span>. Traduction et pr&eacute;face
par <span class="smcap">Ch. Grolleau</span>.&mdash;Un vol. in-12 oblong . . . 4 fr.</p>
</div>








<pre>





End of the Project Gutenberg EBook of La Pantoufle de Sapho
by Leopold Ritter von Sacher-Masoch

*** END OF THIS PROJECT GUTENBERG EBOOK LA PANTOUFLE DE SAPHO ***

***** This file should be named 16649-h.htm or 16649-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/6/4/16649/

Produced by Miranda van de Heijning, Melissa Er-Raqabi and
the Online Distributed Proofreading Team at
http://www.pgdp.net. This file was produced from images
generously made available by the Bibliothèque nationale
de France (BnF/Gallica) at http://gallica.bnf.fr.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

